Repository: HearthSim/HSTracker
Catalog: HSTracker/UIs/Preferences/mul.lproj/OpponentTrackersPreferences.xcstrings
Source language: en
Languages: de, fr, ko, zh_hans, zh_hant

source: 9eg-6X-x7A.title
de: Zeige gegnerischen Spell-Counter
fr: Voir le compteur de sorts
ko: 주문 갯수 보여주기
zh_hans: 显示法术计数器
zh_hant: 顯示法術計算器

# 50X-Tt-yJa.title
source: Show opponent in-hand card huds
de: Zeige gegnerisches Handkarten-HUD
fr: Voir les infos des cartes de l'adversaire
ko: 상대의 손에 있는 hud 보여주기
zh_hans: 显示对手手牌
zh_hant: 顯示對手的手牌

# avf-qA-8vU.title
source: Show opponent draw chance
de: Zeige gegnerische Draw-Chance
fr: Voir la chance de pioche de l'adversaire
ko: 상대의 카드 뽑을 확률 보여주기
zh_hans: 显示对手抽牌机率
zh_hant: 顯示對手的抽牌機率

# aW1-2y-nKx.title
source: Show player class and name
de: Zeige die gegnerische Klasse und den gegnerischen Namen an
fr: Voir la classe et le nom du joueur
ko: 플레이어 직업과 이름 보여주기
zh_hans: 显示对手职业和名字
zh_hant: 顯示對手的職業和名字

# aZW-kf-zpy.title
source: Show Deathrattle counter
de: Zeige Todesröcheln-Counter
fr: Voir le compteur de Râles d'agonie
ko: 죽음의 메아리 카운터 보여주기
zh_hans: 显示亡语计数器
zh_hant: 顯示死亡之聲計算器

source: BFR-Pw-i1H.title
de: Zeige Jade-Counter
fr: Voir le compteur Jade
ko: 비취 카운터 보여주기
zh_hans: 显示青玉魔像计数器
zh_hant: 顯示翠玉魔像計算器

# eGQ-pE-MU0.title
source: Clear opponent tracker on game end
de: Lösche den gegnerischen Tracker bei Spielende
fr: Vider le tracker de l'adversaire en fin de partie
ko: 게임이 끝나면 상대의 트래커 초기화하기
zh_hans: 对局结束清空对手记牌器
zh_hant: 賽局結束時清除對手的記牌區

# fah-Dr-Amh.title
source: Show board damage
de: Zeige Board-Damage
fr: Voir les dégâts sur table
ko: 필드 데미지 보여주기
zh_hans: 显示场攻
zh_hant: 顯示場攻

# iqA-b1-owW.title
source: Show opponent card count
de: Zeige gegnerischen Card-Count
fr: Voir le nombre de cartes de l'adversaire
ko: 상대의 카드 카운트하기
zh_hans: 显示对手卡牌数
zh_hant: 顯示對手的卡牌數量

# MLJ-7t-LVJ.title
source: Show opponent tracker
de: Zeige gegnerischen Tracker
fr: Voir le tracker de l'adversaire
ko: 상대의 트래커 보여주기
zh_hans: 显示对手记牌器
zh_hant: 顯示對手的記牌器

# PrR-2g-WEA.title
source: Include created cards
de: Schließe entdeckte Karten mit ein
fr: Voir les cartes créées
ko: 생성된 카드 포함
zh_hans: 包括对局中获得的卡牌
zh_hant: 包含創建的卡牌

# pMP-qQ-LuR.title
source: Cardlist opens on mouseover
ko: 마우스오버하면 카드목록 열기
zh_hans: 鼠标悬停显示卡牌列表
zh_hant: 滑鼠進入時顯示卡牌列表

# rrt-Fg-VGw.title
source: Prevent tracker from covering opponent's name
ko: 상대의 이름이 트래커를 가리지 않게하기
zh_hans: 避免记牌器挡住对手的名字
zh_hant: 避免記牌器蓋住對手的名字

# W6j-bY-6aE.title
source: Show graveyard
ko: 죽은 하수인 보여주기
zh_hans: 显示墓地
zh_hant: 顯示墓地

source: 0rm-Kh-0Ob.title
zh_hans: 显示圣契计数器

source: d7f-oO-njY.title
zh_hans: 显示迦拉克隆计数器

# K55-Z7-vBQ.title
source: Show counters
zh_hans: 显示计数器

# KlQ-DN-Kv1.title
source: Show active effects
zh_hans: 显示激活效果

# Lq9-gc-KKd.title
source: Show maximum Health, Mana, and Hand Size
zh_hans: 显示血量、法力水晶和手牌数上限

# R2c-Ut-BK4.title
source: Show related cards tooltip
zh_hans: 显示相关卡牌提示信息

# RyA-1i-LPY.title
source: Show C'Thun counter
zh_hans: 显示克苏恩计数器

# ZkO-13-FoB.title
source: Enable setting opponent deck in non-friendly matches
zh_hans: 在非好友对战中启用对手卡组设置
